[
  {
    "type": "citation",
    "message": "A game-changing new treatment is giving women back control of their bodies as well as their sexual desire."
  },
  {
    "type": "paragraph",
    "message": "What would say if we told you there was a shot which you could get directly into your clitoris, which would increase your sexual desire, give you mind-blowing orgasms and even treat urinal incontinence… and all of this could be achieved on your lunch break with zero downtime? You’d probably believe us more readily if we told you we’d commuted to work this morning on a purple unicorn. But the truth is that this procedure, known as the O-shot, does exist and is about to become mainstream. In fact, you may have already heard of it in another guise – the vampire facial (made famous by Kim and Kourtney Take Miami). The vampire facial is the brainchild of Dr Charles Runels, who saw that PRP (Plasma Rich Platelets) medical technology was revolutionising medicine by helping to heal musculoskeletal injuries, and that it could also be applied to the face to encourage skin rejuvenation."
  },
  {
    "type": "paragraph",
    "message": "As part of the treatment, a blood sample is taken from the patient and using a centrifuge, platelet rich plasma (PRP) is isolated. This PRP’s is full of growth factors, which are injected into the affected area to activate stem cells the stem cells there. In 2010, it struck Dr. Runels that this technology could be used not only in facials, but in another unlikely way. “One day a patient of mine was undergoing a facial, and asked if this procedure could, in theory, be used on her vagina. And of course I said that it could, so the idea for the O-Shot was born from this”"
  },
  {
    "type": "citation",
    "message": "sexual energy is a very big part of the creative process – it energises us whether that’s in the bedroom or the boardroom"
  },
  {
    "type": "header",
    "message": "LITTLE UNDERSTANDING"
  },
  {
    "type": "paragraph",
    "message": "Patients come to Dr Runels seeking the O shot for a myriad of reasons, from female sexual disorder (difficulty getting aroused) and female orgasmic disorder (difficulty climaxing) both of which statistics say that one in 20 women suffer from, to hypoactive sexual desire disorder (low desire), which around 10 per cent of women suffer from. There are also physical reasons such as urinal incontinence and dysperunia (pain during sex), both of which can be caused by child birth, menopause, or just as part of the natural ageing process. Sadly research shows that only 14 percent of women ever talk to their doctor about sex, even though approximately 48 percent of women are concerned about their sexual function. “Part of the reason that doctors and patients don’t really get into discussions about these kinds of disorders is that there isn’t really a proven solution, other than hormone therapies, or psychotherapy, which may not be what the women even needs,” says Dr. Rundels. “Whereas on the other hand men have drugs available to them such as Viagra.” Another problem which women have revealed to him is that they don’t get much sympathy from their partner or friends in a similar way to if she were suffering from a psychological disorder. “If a woman has pneumonia or breaks her arm,m sympathy is given un abundance, but a woman with depression or severe anxiety, can be slower to share her problems and friends can be even slower to understand, “says Dr Runels. “It’s the same with a sexual disorder.”"
  },
  {
    "type": "header",
    "message": "FEELING GOOD"
  },
  {
    "type": "paragraph",
    "message": "Loss of sexual function can cause a downward spiral for women. “When a women has a positive sexual experience, she is more likely to initiate sex,” says Dr. Runels. “If a woman gas a negative experience – difficulty with arousal or pain – it’s more difficult for her to et aroused the next time. Her responses become less powerful, so it’s a vicious downward spiral. However after the shot, she has a positive experience, so there’s a positive spiral upwards. The effect is twofold – physical and psychological – because in addition to the tissue becoming healthier, she is also more open to future encounters.” The first O-Shot goes into the patient’s clitoris, and for those of you who didn’t get the anatomy class in school it’s worth noting that most of the clitoris is inside a woman’s body, the part that is visible is actually only the tip. When the O-Shot is injected the whole clitoris can be stimulated rather than just the tip because the nerves become more responsive. This is also how it helps with urinal incontinence because the same nerves help to control the musculature there. The second shot goes into the skene’s glands in the vagina, which is similar to the prostate gland in a man. After the O-Shot some women even become ejaculatory for the first time in their lives when they orgasm."
  },
  {
    "type": "header",
    "message": "RELEASE THE ENERGY"
  },
  {
    "type": "paragraph",
    "message": "According to Dr. Runels, the majority of his patients have tried all the conventional methods of improving the quality of their sex lives, from sex therapy and sex aids to self-help books, and he acknowledges that while getting to know your body better is always a good thing, there is little point if your body is not working effectively because of hormonal changes or after a procedure like an episiotomy. “I compare this to being told no read a book on how to drive a car when your engine has broken down,” says Dr. Runels. “I had a patient in her twenties who delivered a large baby, and had to have an episiotomy. She hadn’t been able to have sex with her husband since because she was in so much pain, and it was really affecting their once very loving, attentive relationship.” The fact that Dr. Runels can offer women an option means women begin to feel they are taking back control of their bodies and their sex live, and this is hugely transformative. “I can see that they feel like they are getting their spark back. The ancient Chinese believed that we could transmute sexual energy into genius and creativity, and without it people become like a castrated animal. I am a big believer that sexual energy us a very big part of the creative process, and it energises us whether that’s in the bedroom or the boardroom. Even women who do not have a partner and do not want a partner, but may just want to have sexual experiences alone benefit from this resurgence in sexual energy."
  },
  {
    "type": "header",
    "message": "COMING SOON"
  },
  {
    "type": "paragraph",
    "message": "On this side of the Atlantic, currently Dr. Sherif Elwakil, is the only doctor offering the treatment in Europe at his cosmetic clinic in Harley Street and Edgware Street, London (Royalskinclinic.com). “I have patients who come specifically for this treatment from all over Europe and I expected it to be successful, but I had no idea it would be this successful. So far I’ve had four patients come to me from Ireland, who have even come to me from Ireland, who have even come to me in the morning and flown home that evening.” But why is this treatment not available more widely if it’s going to revolutionize how we treat sexual disorder for women? “I think old-school medical practitioners in Europe are slow to get on board with new treatments like this from the States. But the feedback is so good that more and more people will begin asking for it. I think women’s sexuality has been underestimated for too long. I have actually trained with Charles Runels in the Us in how to teach other doctors how to administer this treatment and I’m going to start holding training sessions around Europe from January, so I expect next year that this treatment will really take off.”"
  },
  {
    "type": "header",
    "message": "WHAT TO EXPECT"
  },
  {
    "type": "paragraph",
    "message": "There will be a nurse present with the doctor throughout the procedure, which takes about 35 to 40 minutes in all and will set you back £1,000. First the doctor or nurse applies a numbing cream to the vagina and the arm. Blood is drawn from the arm in the same was as with any blood test. While the PRP is being prepared, which take about ten minutes, the doctor can talk to you and answer any last minute questions you might have. Then, using a very thin needle, the PRP is injected the clitoris and into the upper vagina into an area most important for the sexual response. Because these areas have been numbered with the anesthetic cream, you feel little or no pain and the actual injections themselves takes no more than five minutes."
  },
  {
    "type": "paragraph",
    "message": "“The best this about this treatment is that you’re using the growth factors you have in your own body to stimulate vaginal and clitoral rejuvenation, so it’s a completely natural treatment, with no downtime afterwards,” says Dr. Elwakil. “Some of my patients have even had sexual intercourse the same day after treatment.”"
  },
  {
    "type": "header",
    "message": "IT DOESN’T END THERE"
  },
  {
    "type": "paragraph",
    "message": "When it comes to PRP medical technology both Dr. Runels and Dr. Elwakil emphasize that we are only seeing the tip of the iceberg as regards its potential. “Stem cell research is in its infancy, which is why a lot of the money I make from the O-Shot I put back into research for its other potential uses,” says Dr Runels. “Imagine a keychain which holds the key to every room in the body – bone, hair, collagen – this keychain is the PRP and science hasn’t unlocked this stem cell technology fully yet. There are many doors still to be opened.” Another condition which has responded well to treatment with PRP has been lichen Selerosus and Vulval Health, Association here in the UK,” says Dr. Elwakil. “I have personally injected five patients with lichen selerosus who have reported that it has improved the condition. I have also had patients come to me, who haven’t lost sexual function and don’t suffer from any problems, but they are hitting their fifties and they want to maintain their sexual health. I like to promote the idea of prevention in my clinic rather than waiting for a problem to arise. This means that women can continue to have a healthy, active sex life for as long as she wants to. This, more than any treatment on offer, is going to keep a woman feeling youthful and attractive.”"
  },
  {
    "type": "reference",
    "message": "*Statistics from Obstetrics and Gynecology, 2011"
  }
]