[
  {
    "type": "header",
    "message": "حاورته :سارة حايك"
  },
  {
    "type": "paragraph",
    "message": "توصل البروفيسور المصري شريف الوكيل، أستاذ التجميل بإنجلترا والمقيم بلندن، لطرق حديثة لتجميل وإصلاح الأعضاء الجنسية لدى الرجل والمرأة بدون جراحة للوصول إلى أعلى كفاءة وظيفية وكذلك تجميل الشكل العام لتلك الأعضاء وبرع فى هذا التخصص حتى حصل على لقب أفضل عيادة بلندن . مجلة أرابيسك لندن زارت دكتور شريف و أجرت معه اللقاء التالي:\n\n"
  },
  {
    "type": "header",
    "message": "دكتور شريف أخبرنا عن بداياتك و ما تخصصك؟\n"
  },
  {
    "type": "paragraph",
    "message": "في الحقيقة أنا طبيب خريج القصر العيني في القاهرة ثم انتقلت للاختصاص بالجراحة التجميلية وحصلت علي دورات طبية عديده ه في أمريكا و أوروبا و منذ أكثر من 15 سنة و أنا أمارس اختصاصي في التجميل بمختلف أنواعه.\n\n"
  },
  {
    "type": "header",
    "message": "كيف كان الانتقال من العمليات التجميلية للوجه و البطن و غيرها من العمليات التقليدية إلى مجال اخر تماما و هو مجال غريب بعض الشيء؟\n"
  },
  {
    "type": "paragraph",
    "message": "بصراحة منذ حوالي 7 سنوات ظهر اختصاص جديد في الولايات المتحدة الأمريكية و الذي هو تجميل الأعضاء الحميمية شكلا و وظيفيا و هذا المجال كان غير معروف أبدا حتى في أوروبا فأخبرني عنه أحد أصدقائي الأطباء من أمريكا و بالفعل ذهبت إلى هناك و خضعت لتدريب مكثف وطويل و قمت ببعض الأبحاث ثم بدأت بإدخال هذا النوع من العلاج إلى أوروبا وأحاول الآن ادخاله إلى الشرق الأوسط.\n\n"
  },
  {
    "type": "header",
    "message": "أخبرنا دكتور شريف عن تفاعل الناس و المرضى مع هكذا نوع من العلاج التجميلي و كيف بدأت تستقبل المرضى في عيادتك؟\n"
  },
  {
    "type": "paragraph",
    "message": "تم ذلك من خلال إدخالي لعلاج جديد وهو (O Shot) و الذي هو تجميل الأعضاء الحميمية عند المرأة شكلا و وظيفيا لاستعادة الإحساس وعلاج السلس البولي من خلال حقن البلازما الغنية بالصفائح الدموية التي أحصل عليه من خلال جهاز طرد مركزي متقدم جدا أحضرته من الولايات المتحدة واستخدام عوامل النمو الموجودة في تلك الصفائح الدموية في إعادة بناء خلايا تلك الأعضاء الجنسية ويتم ذلك باتباع بروتوكول دقيق جداً للحصول علي علاج آمن وفعال و هذا العلاج كان مخترع بأمريكا من قبل صديق لي كما ذكرت سابقا وقد حصلت من خلاله علي شهرة واسعة جدا لأنني كنت الطبيب الوحيد بأوربا الذي يقوم بهذا العلاج كما أدخلت بالمقابل حقن البلازما أيضا للرجال (P Shot) لعلاج الضعف الجنسي وكذلك تكبير العضو الذكري.\nو اكتشفت كم أن هذا المجال مهم و مهمل بنفس الوقت فعندما نجد أمرأة بعد بضع سنوات من زواجها و قد فقدت الإحساس تماما نتيجة الولادة أو عوامل أخري فلا بد أن يكون هناك علاج لتلك الحالات خصوصا وانه لم يكن يوجد أي علاج فعال لهذه الأمراض من قبل."
  },
  {
    "type": "header",
    "message": "س. هل تقوم الآن بتقديم علاجات أخري لهذه الحالات؟\n"
  },
  {
    "type": "paragraph",
    "message": "بالفعل ادخلت في هذا المركز أحدث العلاجات في العالم لعلاج الأعضاء الحميمية للسيدات والرجال، فلدي الآن أكثر من ٣٠ جهاز مختلف لمثل هذه الأمراض والتي أحصل عليها من خلال ترددي الدائم علي المؤتمرات العلمية ومتابعة كل جديد في العالم.\n\n"
  },
  {
    "type": "header",
    "message": "س : ما هي المشكلات التي تعانين منها السيدات و لديكم علاج لها؟\n"
  },
  {
    "type": "paragraph",
    "message": "إن آخر إحصائية أجريت فى الولايات المتحدة الأمريكية أكدت أن 50% من السيدات لديهن مشاكل جنسية بمختلف أنواعها\n• ضعف الإحساس\n• فقد الرغبة\n• لا تصل للنشوة على الإطلاق\n• الشعور بالألم\n• اتساع المهبل نتيجة الولادات المتكررة، والتى تؤدى إلى حدوث ترهل فى العضلات بعد الولادة، ويتم استخدام الليزر أو استخدام الراديو فركونس لعلاج هذا الاتساع، مضيفا أنه يمكن استخدام الفيلر لعلاج جرح قديم أو تعويض فقد الدهون فى الأعضاء التناسلية، أو مع التقدم فى السن يحدث لها انكماش فيتم علاج هذا الانكماش بحقن الفيلر، كما يتم حقن شفايف السيدات تماما بالفيلر، موضحا أنه يتم علاج هذه المشكلة فى نصف ساعة."
  },
  {
    "type": "header",
    "message": "أخبرتنا بانه العلاجات لديكم ليست فقط للسيدات و إنما للرجال أيضا هل لك أن تخبرنا عنها أيضاً؟\n"
  },
  {
    "type": "paragraph",
    "message": "بكل تأكيد حيث أكدت الدراسات ان الرجال لا يفضلون الاعتماد على الأدوية كما انها لا تصلح لشريحة كبيره من الرجال و أنهم يفضلون الاعتماد على العلاج الطبيعي و هو ما نقوم به من خلال علاجات كثيرة ومختلفة من حقن البلازما او الموجات التصادمية او حقن البوتكس و الجديد الآن هو حقن الخلايا الجذعية للقضيب أيضا باتباع بروتوكول محدد جدا وضعته للحصول علي علاج فعال وآمن تماما و هو ما يساعد العضو الذكري على القيام بدوره الوظيفي على أكمل وجه و بطريقة طبيعية.\nكما نقوم بتكبير العضو الذكري عند الرجال بدون جراحه علي الإطلاق."
  },
  {
    "type": "header",
    "message": "لماذا أنت مهتم بهذا المجال و ما مدى حاجة الناس لهذا الطب؟\n"
  },
  {
    "type": "paragraph",
    "message": "هناك إحصائيات يجب ذكرها لتوضيح حجم الحالات المرضية الموجودة في العالم حيث أن ٤٠% من السيدات يعانين من مشاكل جنسية لدرجة تسبب لهم مشاكل و قلق و نفسي.\n20% من السيدات لا يشعرن بالنشوة أبداً 5% من السيدات في عمر 20 سنة يعانين من سلس بولي لدرجة تسبب لهن مشاكل صحية و تصل النسبة ل 50% عند سن الستين و هو أحد أهم أسباب إيداع السيدات دار المسنين في أوروبا.\nأما بالنسبة للرجال فهناك 40% من الرجال بعمر أربعين يعانون من ضعف جنسي و 50% عند سن الخمسين و 60% عن سن الستين و ٧٠٪‏ عند سن السبعين فمن خلال الإحصاءات يتبين لنا مدى حاجة الاهتمام بهذا الاختصاص و إعطائه أهمية لمعالجة تلك الحالات."
  },
  {
    "type": "header",
    "message": "أنت كدكتور من خلفية عربية و محافظة ألم يسبب ذلك بعض الحرج للخوض في هذا المجال من الطب؟"
  },
  {
    "type": "paragraph",
    "message": "أبداً فالعلم لا حرج فيه أبدا و اعتبر كل سيدة تزور العيادة هي أخت لي و علي المحافظة عليها كما أحافظ على أختي و عندما أقوم بأي عملية يكون دائما هناك ثلاث ممرضات مع المريضة لتكون مرتاحة أكثر لو أرادت أن تطلب أي شيء فبإمكنها أن تطلبه من ممرضة وكذلك لدي طبيبات مدربات تحت إشرافي اذا ارادت المريضة اجراء العلاج مع طبيبه.\n\n"
  },
  {
    "type": "header",
    "message": "ما رأي الشرع بهذا النوع من العلاج هل تواصلت مع رجال دين و حصلت على أي رأي في ذلك؟\n"
  },
  {
    "type": "paragraph",
    "message": "بكل تأكيد سألت عدة رجال دين و كان جوابهم أن هذه العمليات مشروعة طالما أن الغاية منها الحفاظ علي العلاقات الزوجية الشرعية و مساعدة الزوجات و الأزواج للاستمتاع بالحلال, خاصة إذا ما نظرنا إلى تداعيات تلك المشاكل التي من الممكن أن تؤدي إلى الطلاق الذي هو أبغض الحلال عن الله.\n\n"
  },
  {
    "type": "header",
    "message": "هل يمكن أن تخبرنا عن مستوى الأسعار حيث يمكن أن يكون هناك رغبة عند الكثير لخضوع لهذا النوع من التجميل و لكن يعتقدوا بأن الأسعار يمكن أن تكون مرتفعة؟\n"
  },
  {
    "type": "paragraph",
    "message": "الأسعار معقولة جدا و في متناول الجميع و تبدأ الأسعار بشكل عام من حوالي ألف جنيه استرليني.\n\n"
  },
  {
    "type": "header",
    "message": "ما هي قصة الجمعية الطبية العالمية التي ترأسها؟\n"
  },
  {
    "type": "paragraph",
    "message": "قمت بتأسيس الجمعية العالمية لتجميل الأعضاء الحميمية والصحه الجنسية حيث بدأت أقوم بتدريب أطباء من مختلف دول العالم لتطوير هذا العلاج في بلادهم و حتى الان قمت بتدريب أكثر من مائة طبيب حول العالم, كما نقوم بتنظيم المؤتمرات و الحلقات البحثية.\n\n"
  },
  {
    "type": "header",
    "message": "ما هي الرسالة التي تريد توجيهها للقراء ؟\n"
  },
  {
    "type": "paragraph",
    "message": "الطبيب الجراح الذي يجري عمليات القلب علي سبيل المثال ينقذ حياة إنسان و أنا في تخصصي هذاأنقذ روح إنسان أو إنسانة فأنت لا تعلم مدي الألم الذي قد تتسبب فيه هذه المشاكل والتي قد تؤدي إليّ تفكك الأسرة و التي يؤثر تفككها بشكل مباشر على المجتمع حيث أن الأسرة هي اللبنة الأولى في نواة المجتمع.\nو أقول لمن يعاني من أي مشكلة جنسية بأن لا يتردد بأن يقوم بعلاجها مثلها مثل أي مشكلة صحية أخرى، فمثلا عندما يكبر الانسان نظرة يضعف أو سمعة يقل نظرا لضعف هذ العضو، والعضو الجنسي هو أيضا يخضع لهذه التغيرات والضعف، هذا طبيعي جدا ولا يجب الخجل منه علي الإطلاق.\n\nفالكثير منا لا يعطي أهمية للصحة الجنسية و التي تؤثر على تفاصيل الحياة اليومية و هذا خطء كبير يقع فيه الناس.\nفهناك إحصائيه تقول ان 70% من حالات الطلاق في الشرق الأوسط أساسها الحياة الجنسية بين الزوجين و لكن للأسف هناك خجل حتى بين الزوجين من الحديث في هذا الموضوع و حل المشكلات الصحية الموجودة و التي هي نفس أي مشكلة صحية أخرى."
  },
  {
    "type": "reference",
    "message": "https://arabisklondon.com/arabic/%D8%AF-%D8%B4%D8%B1%D9%8A%D9%81-%D8%A7%D9%84%D9%88%D9%83%D9%8A%D9%84-%D9%8A%D8%A8%D8%AA%D9%83%D8%B1-%D8%B7%D8%B1%D9%82%D8%A7%D9%8B-%D9%84%D8%AA%D8%AC%D9%85%D9%8A%D9%84-%D9%88%D8%A5%D8%B5%D9%84/"
  }
]