[
  {
    "type": "paragraph",
    "message": "في ظل أزمة الكورونا وعدم القدرة على الذهاب  للعيادات لتلقي هذه العلاجات التجميلية بإمكان المرأة استثمار فتره جلوسها في البيت كوضع احترازي للتقليل من انتشار فايروس كورونا ، وباستطاعتها تطبيق العديد  العلاجات المنزلية والتدليك كوسيلة لضمان ديمومة شباب البشرة بإنعاشها  من خلال تنشيط الدوره الدموية. فرغم صعوبة الخروج واستحصال علاجات البوتوكس  والفيللر وغيرها من العلاجات التجميلية غير الجراحية الا ان هنالك الكثير ن البدائل والتي ينصح بها الكتور شريف الوكيل منها:\n– الإلتزام بأخذ المعاينة مع طبيبها المختص عبر الانترنت.\n– الالتزام بتطبيق مستحضرات العناية بالبشرة يومياً أو بالبدائل التي من شأنها أن تحسن من البشرة في ظل ظروف العزل المنزلي .\n– الالتزام بتناول الغذاء الصحي الغني  بالفيتامينات على رأسها فيتامين سي و دي اللذان يحصنان البشره ويرفعان من مناعتها.\n– ممارسة الرياضة في المنزل أول في حديقة قريبة مع الحرص علي “التباعد البدني” علي سبيل المثال رياضة اليوغا والتأمل التي تساعد على تحفيز الدوره الدمويه. \n– تدليك  الوجه بالتركيز على نقاط القوه .\n– التدليك اللمفاوي لمحيط العينين لزيادة التصريف اللمفاوي  الذي يتسبب بالانتفاخ حول العينين وإعطاءها مظهر التعب والخمول.\n– تدليك فروة الرأس لزيادة الدورة الدموية في بصيلات الشعر والحد من تساقطه"
  },
  {
    "type": "paragraph",
    "message": "بدائل منزليه للعلاجات التجميلية :\n\n.هنالك الكثير من العلاجات الطبيعية التي ترتكز على استعمال خلاصة الفواكه والخضروات التي هي أساس كل العلاجات التجميلية الطبيعية  والتي  أبهرت خبراء التجميل لاستنباط مصدرها الطبيعة الأم ،والتي تعتمدها غالبيه  مستحضرات التجميل  التي تشكل خلاصة الأعشاب والفواكه محورها. وهذا يأخذنا  الى العلاجات التي تعتمدها دول الشرق الأقصى والهند والدول الآسيوية تحديدًا، الذين طالما عرفوا بتمتعهم ببشرة جميلة  تتمتع بكل مقومات البشرة الصحية من نضارة وتماسك وصفاء وهذا يعود لاتباعهم نظام غذائي صحي وعلاجات منزلية تمد البشره بكل ما تحتاجه من تغذية وفيتامينات ضرورية لشحذ البشرة بالطاقة."
  },
  {
    "type": "paragraph",
    "message": "أيضا ينصح الدكتور الوكيل بالنوم بطريقه صحيحه لتفادي تهدل البشره . إذ أن أغلبية النساء يحبذن النوم على جهه معينه إما اليمين أو اليسار، وهذا يتسبب بسحب البشره وتهدلها للأسفل باتجاه الذقن ، ومن الأفضل إسناد الوجه  على الوسادة والنزول لأسفل وبذلك تشدين البشره للأعلى ميكانيكياً والنوم في هذا الشكل لتجنب زيادة التجاعيد.\n\nوأيضا تجنب مضغ اللبان أو العلكه بشكل  متواصل لتجنب تحفيز عضله Masseter “الماسييتر”   على جانب الفك وتحويل الوجه إلي شكل مربع عوضاً عن شكل الـ V shape المحبب للمرأة.  "
  },
  {
    "type": "paragraph",
    "message": "أما عن الهالات السوداء ، وهي مشكله النساء قاطبة يوضح الدكتور أن الهالات السوداء لها ثلاثة أسباب رئيسية، أولها: فقدان الدهون في منطقة أسفل العين مع التقدم بالعمر مما يعطي انطباعاً بهالات سوداء نتيجة عدم انعكاس الضوء مباشرةً\nثانياً وهو نتيجه للسبب الأول، وهي ناتج عن بقاء آشعه الشمس أو الضوء فترة طويلة في هذه الحفرة الناتجه عن فقدان الدهون أسفل العين وهذا من شأنه تحفيز خلايا الميلانوسايت لإفراز الميلانين في هذه المنطقة مما يؤدي إلي تكون بقع غامقة اللون أسفل العين أما عن السبب الثالث فهو لبطئ سير الدورة الدموية في هذه المنطقة نتيجه لقلة النوم أو الضغط العصبي وحلولها المنزليه البديلة علي سبيل المثال هي تدليك منطقة أسفل العين بصورة منتظمة واستعمال كريمات ذات فاعلية عالية ككريم AQ eye serum."
  },
  {
    "type": "paragraph",
    "message": "الدكتور شريف الوكيل بريطاني مصري الأصل ، مقيم في لندن منذ ٢٠ عاماً، عمِل في عدد من أكبر المستشفيات الحكومية في إنجلترا كمستشفى رويال لندن وتخصص في التجميل والطب التجديدي والوظيفي، تقع عيادته الخاصة في لندن في شارع الطب والعلاجات التجميليه الشهير هارلي ستريت، كما انه يعمل كطبيب زائر في أكثر من ١٠ دول، إخترع دكتور الوكيل بروتوكول “الأو كونسيبت” أو ” ™️O Concept” وهو ماركة مسجلة بأسمه عالمياً لعلاج الوظائف الجنسية ( أولعلاج الأجهزة الحميمية) للرجل والمرأة بدون جراحة بواسطة الطب التجديدي والوظيفي وهو ما أكسبه شهرة عالمية، بالإضافة الى تخصصه بجمله من أفضل العلاجات التجميلية.\nللمزيد من المعلومات"
  },
  {
    "type": "reference",
    "message": "https://ar.harpersbazaararabia.com/%D8%A7%D9%84%D8%AC%D8%B1%D8%A7%D8%AD%D8%A9-%D8%A7%D9%84%D8%AA%D8%AC%D9%85%D9%8A%D9%84%D9%8A%D8%A9/116414-%D8%B9%D9%84%D9%8A%D9%83-%D8%A8%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D8%AC%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D8%AC%D9%85%D9%8A%D9%84%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B2%D9%85%D9%86-%D8%A7"
  }
]