[
  {
    "type": "paragraph",
    "message": "قد يبدو تخصص تجميل الأعضاء التناسلية للمرأة من التخصصات نادرة الوجود، وأصبحت موجودة حاليا فى بعض الدول القليلة على مستوى العالم، فلم يتنبه أطباء التجميل من قبل لهذا التخصص النادر الذى يفوق فى أهميته تجميل الجسم وتجميل الوجه، نظرا لأن الكثير من حالات الطلاق تحدث ومنذ السنوات الأولى من الزواج بسبب المشكلات الجنسية، وهذا ما أكده الأطباء.\n\n"
  },
  {
    "type": "header",
    "message": "تطور فى إنتاج وسائل لتجميل الأعضاء التناسلية\n\n"
  },
  {
    "type": "citation",
    "message": "\"إن شركات تصنيع هذه الوسائل والعلاجات تطورت فى هذا المجال\"، مؤكدا أن هناك عددا من العلاجات خاصة بالنسبة للجراحة أو الأدوية المستخدمة، موضحا أنه قام بإنشاء أول جمعية عالمية للعلاجات النسائية والصحة الجنسية، وهى جمعية عالمية، ويشارك فيها عدد من الأعضاء المتخصصين فى هذا المجال، وهذا التخصص جديد على مستوى العالم."
  },
  {
    "type": "header",
    "message": "شريف الوكيل: تجميل الأعضاء التناسلية يغير من حياة المرأة\n\n"
  },
  {
    "type": "paragraph",
    "message": "وأضاف الدكتور شريف الوكيل، أن كون مصر تبدأ من الآن فهو اعتراف بهذا التخصص، ويعتبر إنجازا كبيرا، وأنا أدخلته فى أوروبا من 5 سنوات، وكنت أستاذ تجميل فى الوجه والجسم فقط، وبدأت أدخل فى تجميل الأعضاء التناسلية للسيدات بعد تدريب كبير، ورأيت أن هذا الموضوع يغير من حياة أسر كاملة، ومريضات كثيرات غيرّن من حياتهن، لأن حياتهن مع أزواجهن تغيرت تماما، ومهما حاولنا ننكر، ونضع رؤوسنا فى الرمل بأن هذا الموضوع لا يؤثر علينا فهذا كلام غير صحيح، لأن المشاكل الجنسية تؤثر على حياتنا العامة تماما."
  },
  {
    "type": "paragraph",
    "message": "وأوضح الدكتور شريف الوكيل: هناك الكثير من أسباب الطلاق تأتى من المشاكل الجنسية، خصوصا فى الشرق الأوسط، لأنه لا يوجد تفاهم نتيجة أشياء كثيرة جدا، لأن الست لا تستطيع أن تعبر عن نفسها، ولايوجد تفاهم، لأن الرجل لا يكلمها، وعيب أن تتحدث، وفى الخارج الموضوع مختلف\".\n\n"
  },
  {
    "type": "citation",
    "message": "إحصائيات: 50% من السيدات لديهن مشاكل جنسية\n\n"
  },
  {
    "type": "paragraph",
    "message": "وتابع الدكتور شريف الوكيل، إن آخر إحصائية أجريت فى الولايات المتحدة الأمريكية أكدت أن 50% من السيدات لديهن مشاكل جنسية، لأنها تعانى من 4 مشاكل وهى:"
  },
  {
    "type": "paragraph",
    "message": "أولها: الإحساس يكون ضعيفا لدى المرأة.\n\nثانيا: فقد الرغبة.\n\nثالثا: لا تصل للنشوة على الإطلاق.\n\nرابعا: الشعور بالألم نتيجة أن أحد الأشخاص تحدث إليها مثل صديقاتها أو أحد أقاربها عن أنه قد يسبب لها ألما، فحدث لها فوبيا من الألم، فيحدث انقباض للمهبل أثناء العلاقة الجنسية، وهذا يحدث دائما مع المتزوجات حديثا، وهناك علاجات أخرى كثيرة مثل حقن البوتكس فى المهبل لعلاج هذه المشكلة، والذى يعمل على ارتخاء المهبل ولا يحدث تشنج مهبلى."
  },
  {
    "type": "header",
    "message": "أهم المشاكل الجنسية التى تؤرق السيدات\n\n"
  },
  {
    "type": "paragraph",
    "message": "استطرد الدكتور شريف أن من المشاكل المرضية الأخرى التى تصيب المرأة هى اتساع المهبل نتيجة الولادات المتكررة، والتى تؤدى إلى حدوث ترهل فى العضلات بعد الولادة، ويتم استخدام الليزر أو استخدام الراديو فركونس لعلاج هذا الاتساع، مضيفا أنه يمكن استخدام الفيلر لعلاج جرح قديم أو تعويض فقد الدهون فى الأعضاء التناسلية، أو مع التقدم فى السن يحدث لها انكماش فيتم علاج هذا الانكماش بحقن الفيلر، كما يتم حقن شفايف السيدات تماما بالفيلر، موضحا أنه يتم علاج هذه المشكلة فى نصف ساعة.\n\n"
  },
  {
    "type": "header",
    "message": "شريف الوكيل: مصر الأولى عالميا فى تشويه الأعضاء التناسلية\n\n"
  },
  {
    "type": "paragraph",
    "message": "أشار الدكتور شريف، إلى أنه يهتم بإنشاء هذا التخصص وتدريب الأطباء عليه فى مصر، لأن مصر تعتبر الأولى عالميا فى تشويه الأعضاء التناسلية للأنثى بسبب الختان، رغم منعه قانونا، ولكن ما زال يتم لأن له جذورا قوية، مضيفا أنه خرجنا من طور تشويه الأعضاء التناسلية إلى تجميلها، وهو لا يعتمد على التجميل فقط، ولكن على أداء وظيفتها بشكل سليم، لأن الجنس يعتبر ركنا أساسيا، وإذا لم يكتمل فتحدث حالات الطلاق بسببه.\n\n"
  },
  {
    "type": "paragraph",
    "message": "وأكد أن الحالة المزاجية تكون أفضل عند ممارسة الجنس، لأنه يعمل على إفرازأفيونات المخ، أو (المورفينات الطبيعية)، والتى يتم إفرازها خلال العلاقة الجنسية، مشيرا إلى أنه لذلك لا بد من نشر الوعى، وعلينا أن نعلم الأطباء وندربهم على مثل هذه العمليات التجميلية لدعم هذا التخصص فى مصر.\n\n"
  },
  {
    "type": "header",
    "message": "علاج اسمرار المناطق الحساسة باستخدام الماسك والليزر\n\n"
  },
  {
    "type": "paragraph",
    "message": "أوضح الدكتور شريف \" أن التخصص الجديد يعنى بكل ما يهم المرأة فى هذه المنطقة، فمثلا اسمرار الأماكن الحساسة أصبح هناك علاج فعال لها، بعد أن كانت تؤرق حياة الكثير من السيدات، فيمكن أن نقوم بعمل \"بلتشنج\"، وهو ما يسمى بعمل ماسك للمنطقة السمراء سواء المنطقة التناسلية، أو فى الفخذين، ولكن هناك مواد طبيعية مخصصة لهذه المناطق.\n\n"
  },
  {
    "type": "paragraph",
    "message": "وتابع أن الشركات تنتجها ويتم إجراؤها مرة واحدة، وتكرر مرة كل 4 إلى 6 أسابيع، وهى آمنة، ويمكن استخدام الليزر، وإزالة الطبقة السمراء، واستخدام حقن \"الميزوثربى\"، وهو عبارة عن مجموعة من المكونات التى تعمل على تفتيح وتبييض لون البشرة.\n\n"
  },
  {
    "type": "reference",
    "message": "https://egykwt.com/%D8%AA%D8%AC%D9%85%D9%8A%D9%84-%D8%A7%D9%84%D8%A3%D8%B9%D8%B6%D8%A7%D8%A1-%D8%A7%D9%84%D8%AA%D9%86%D8%A7%D8%B3%D9%84%D9%8A%D8%A9-%D9%84%D9%84%D9%85%D8%B1%D8%A3%D8%A9-%D8%A3%D8%AD%D8%AF/"
  }
]