[
  {
    "type": "paragraph",
    "message": "يحدثنا الدكتور شريف الوكيل الأب الروحي لتجميل الأعضاء التناسلية  عن آخر التقنيات المستخدمة في عمليات التجميل الخاصة بالأعضاء التناسلية، وانعكاس الصحة الجنسية على الأسرة والمجتمع.\n\n"
  },
  {
    "type": "header",
    "message": "يتخوف كثيرون من الحديث عن الصحة الجنسية أو عن عمليات تجميل الأعضاء النتاسلية، ماتعليقك على الموضوع؟"
  },
  {
    "type": "paragraph",
    "message": "طبعا هناك \"تابو\" من الحديث بهذا الخصوص وخاصة في المنطقة العربية والشرق الأوسط، وهذا بسبب الفهم الخاطئ تماماً للموضوع ولسبب طرحه، لأننا لا نتكم هنا عن موضوع رفاهي متعلق بالمتعة وحسب، بل نتحدث عن صحة عضو هام للغاية ومؤثر في جسم الإنسان كما أنه مؤثر على علاقته بشريكه في الحياة. وهذا الموضوع يجب أن يتم التعامل معه بنفس الطريقة التي نتعامل فيها مع باقي أعضاء الجسم من قلب أو كبد، تلك الأعضاء التي تأخذ بالتعب مع مرور الزمن والتقدم بالسن فلا نتردد بالعلاج أو اجراء عمل جراحي لتدارك أي خطر قد يصيب هذه الأعضاء، وكذلك علينا التعامل مع الأعضاء الجنسية."
  },
  {
    "type": "paragraph",
    "message": "يعتقدون كثيرون أن الأعضاء التناسلية لا تتأثر بتقدم السن، وهذا خطأ تماماً. هي أعضاء تتأثر بجميع العوامل الطارئة على الجسم من تقدم السن، تغير هرموني، الولادة أو انقطاع الطمث. كل هذه العوامل وغيرها تأثر بشكل مباشر على نوعية أداء هذه الأعضاء. وهناك من لا يعرفون أن هذه الأعضاء يجب الاهتمام بها واتخاذ الاجراءات الطبية اللازمة لمساعدتها على الاستمرار بعملها على أكمل وجه."
  },
  {
    "type": "header",
    "message": "ما هي أهمية الصحة الجنسية على الأسرة والمجتمع؟\n\n"
  },
  {
    "type": "paragraph",
    "message": "لا تنحصر إيجابيات الصحة الجنسية بالعلاقة الجنسية بين الشريكين وحسب، بل تمتد للتأثير على الصحة النفسية لهما مما يحسن علاقتهما الإنسانية داخل الأسرة وخارجها، كيف يحدث ذلك؟ عندما تتم العلاقة الجنسية بشكل ناجح، يفرز الجسم  Inner Endorphins التي تسبب بالسعادة وتدفعنا للتقرب من محيطنا بشكل أفضل، وبالتالي فنحن نساعد على تخفيف التوتر العام في المجتمع."
  },
  {
    "type": "header",
    "message": "ما هو السبب الذي دفعك للعمل في هذا الاختصاص على وجه التحديد؟\n\n"
  },
  {
    "type": "paragraph",
    "message": "السبب يكمن في النتائج الإيجابية التي شهدتها بعد العلاج التي تنعكس على  الأسرة ككل، فقد كنت أرى بعيني كيف يتحول الشريكين من التفكير بالطلاق إلى السعادة والتجديد في علاقتهما. هذا الأمر عنى لي كثيراً وأدركت من خلاله أهمية هذا الطب ليس فقط علاجياً على صعيد الأفراد، بل اجتماعياً على صعيد الأسرة والمجتمع."
  },
  {
    "type": "paragraph",
    "message": "كما أن هذا الاختصاص يجمع بين الاختصاصات المتعددة التي قمت بها، في بداية مشواري المهني تخصصت في الطب النسائي والولادة ثم اتجهت للتجميل  و كانت لدي اهتمامات كبيرة بطب Regenerative and Functional Medicine  وهو طب يركز على علاج الجسم من تلقاء نفسه عن طريق تحفيز عناصر داخلية وتجديد خلاياه مثل العلاج بالخلايا الجذعية و العلاج بالبلازما الغنية بالصفائح الدموية  وأجهزة ال EBD” “energy Based Devices” التي تطورت تطور مذهل في الفترة الأخيرة ...إلى جانب  حبي لمجال aesthetics andrology الذي اهتم بالعمل فيه لما له من انعكسات إيجابية على صحة وأداء الأعضاء الجنسية عند الرجل. باختصار هذا المجال يجمع الميادين التي اعشقها لما لها من أهميه في حياة المرضي."
  },
  {
    "type": "header",
    "message": "ما هي أهم التقنيات المستخدمة في هذا المجال؟\n\n"
  },
  {
    "type": "paragraph",
    "message": "نستخدم في تحسين أداء وشكل العضو التناسلي للمرأة والرجل الخلايا الجذعية والفلير والبوتوكس واجهزه ال Energy Based Devices مثل الراديوفريكوينسي والليزر ومجموعة كبيرة من العلاجات الأخري بينما نستخدم shock waves  الموجات الصوتية التصادمية ومجموعة اخري أيضاً من العلاجات لمساعدة الرجال \n\nخلال عملي في أوروبا قمت بتطويع الكثير من العلاجات التجميلية المختلفة لخدمة هذا المجال، حيث تواصلت مع شركات عدة لتعديل أجهزة بما يتناسب وحاجة المرضى بهذا الخصوص وأصبح لدي المركز الآن أكثر من ٦٠ علاج مختلف فقط في هذا المجال للرجل والمرأه."
  },
  {
    "type": "header",
    "message": "ما هو الدور الذي تلعبه هذه العلاجات في تحسين الصحة الجنسية؟\n\n"
  },
  {
    "type": "paragraph",
    "message": "تعتبر هذه العلاجات نقلة نوعية في مجال الطب التجميلي والعلاجي للأعضاء التناسلية من حيث النتائج وسهولة التنفيذ. إلا أن أهميتها تكمن في كونها قادرة على علاج مشاكل لم تكن الجراحة التقليدية قادرة على حلها سابقاً، على سبيل المثال زيادة الاجساس بالمتعة الجنسية يمكن علاجه حالياً عن طريق حقن الخلاية جذعية مما يحفز المنطقة المطلوبة على تجديد الشعيرات الدموية والأعصاب مما يزيد من الإحساس وايضاً استخدام بعض الأجهزه الأخري من بروتوكول ال \"أو كونسيبت\""
  },
  {
    "type": "header",
    "message": "ما هو الدور الذي تلعبه هذه العلاجات في تحسين الصحة الجنسية؟\n\n"
  },
  {
    "type": "paragraph",
    "message": "تعتبر هذه العلاجات نقلة نوعية في مجال الطب التجميلي والعلاجي للأعضاء التناسلية من حيث النتائج وسهولة التنفيذ. إلا أن أهميتها تكمن في كونها قادرة على علاج مشاكل لم تكن الجراحة التقليدية قادرة على حلها سابقاً، على سبيل المثال زيادة الاجساس بالمتعة الجنسية يمكن علاجه حالياً عن طريق حقن الخلاية جذعية مما يحفز المنطقة المطلوبة على تجديد الشعيرات الدموية والأعصاب مما يزيد من الإحساس وايضاً استخدام بعض الأجهزه الأخري من بروتوكول ال \"أو كونسيبت\""
  },
  {
    "type": "header",
    "message": "ماهي أهم المشاكل الجنسية التي تواجه النساء هذه الأيام؟\n\n"
  },
  {
    "type": "paragraph",
    "message": "بالنسبة للسيدات أهم المشاكل هي اتساع المهبل بعد الولادة حيث أظهرت آخر الدراسات أن 88%  من السيدات يعانين من هذا الإشكال، إلى جانب انخفاض الرغبة وإنخفاض الإحساس الجنسي الذي قد يستمر للوصول إلى مرحلة تضطر المرأة أن تدعي بالوصول للنشوة مما يشكل ضغط نفسي كبير عليها أو على الزوج بحال شعر أنها لا تصل للنشوة مما يجعله يشعر بالتقصير وتحمل المسؤلية تجاه ذلك.\n\n"
  },
  {
    "type": "paragraph",
    "message": "بالإضافة إلى السلس البولي، حيث لا تسيطر المرأة على بعض قطرات البول عند السعال او العطس أو خلال التمارين الرياضية مما يؤثر علي حياتها وخةحياة اسرتها بشكل سلبي جداً كما أن الألم عند الجماع أمر بغاية الحساسية وله عدة أسباب، مثلاً عدم إلتئام جرح حدث أثناء الولادة عند إخراج الجنين. بالإضاقة إلى جفاف المهبل الذي يدحث قبل أو بعد انقطاع الطمث إذ يعتبر أمراً مزعجاً للغاية.\n\n"
  },
  {
    "type": "paragraph",
    "message": "كل هذه المشكلات يمكن علاجها الآن بدون جراحة، بدون أعراض جانبية، بدون ألم، بدون فترة نقاهة في خلال ٢٠-٤٠ دقيقة في مركز Dr SW Clinics.\n\n"
  },
  {
    "type": "header",
    "message": "هل هناك من مشكلة جنسية محددة تنتشر في منطقتنا على وجه التحديد؟\n\n"
  },
  {
    "type": "paragraph",
    "message": "نعم، من أهم المشاكل الشائعة في منطقة الشرق الأوسط هو التشنج المهبلي، ويعود السبب إلى ثقافة المنطقة كون الفتيات لا يمتلكن أي خبرة جنسية قبل الزواج، وبالتالي تشكل القصص والحكايا التي تسمعه الفتاة قبل أول تجربة جنسية هاجساً ورعباً يؤدي إلى إصابتها بنوبة هلق تتتسبب بتشنج محدد في منطقة المهبل، وهذا التشنج يتدرج إلى 5 درجات أقصاها يستحيل فيها الإيلاج. أحدث العلاجات سهلة جداً، حيث يتم حقن المهبل المتشنج بالبوتوكس لمساعدة العضلات بالاسترخاء و تسهيل عملية الجماع. إلى ان تصل السيدة لمرحلة من الراحة مع الشريك وتستغني عن البوتوكس تماماً.\n\n"
  },
  {
    "type": "paragraph",
    "message": "أخيرا، اكتسبت  Dr SW Clinics شهرة عالمية و انتشر علاج ال\" أو كونسيبت\" أو \"Concept™\" وهو ماركة مسجلة باسمك، بسرعة شديدة في أوربا والوطن العربي لما له من نتائج ناجحة جداً هل من الممكن ان تعطينا نبذه عنه؟ \n\n"
  },
  {
    "type": "paragraph",
    "message": "ال\" أو كونسيبت\" أو \" O Concept™” هــو مجموعــة مــن البروتــوكلات العلاجيــة المسـجلة، والتـي أقدمهـا للمريـض كلٌ حسـب حالتـه، فهـي تعتبـر بمثابـة تفصيـل مجموعـات مختلفــة مــن العلاجــات، فأنــا لا أتحــدعــن وسيلة واحدة كالبلازما أو الخلايا الجزعية \n\n"
  },
  {
    "type": "paragraph",
    "message": "إنمـا هـي مجموعـة مـن البروتـوكات المصممة لـكل مريض بجرعـات محـددة،  وبوقـت زمنـي معيــن،  بتسلســل محــدد، للوصــول إلــى أعلــى نســبة نجــاح، فمثــلاً مريــض البروســتاتا  يختلــف عــن مريــض الســكري وكل بروتوكول علاجي حسب سن المريض أو المريضة وحالتهم المرضية وهكــذا اكتســب المركــز شــهرة عالميــة بســبب هــذا العـلاج والـذي وصلـت نسـبة نجاحـه إلـى أكثـر مــن ٨٥٪، ولذلــك بفضــل الله يــزور المركــز مرضـى مـن جميـع أنحـاء العالـم للعـلاج بهـذا البروتوكــول.\n\n"
  },
  {
    "type": "paragraph",
    "message": "باختصار ال\"  أو كونسيبت\" هو دعوة عالمية للاهتمام بالأعضاء الحميمية للرجل والمرأة ومراعتها كباقي أعضاء الجسد حتي تستمر بالكفاءة المطلوبة  وظيفةً وشكلاً\n\n"
  },
  {
    "type": "reference",
    "message": "https://www.layalina.com/%D8%AD%D8%A8-%D8%B5%D8%AD%D9%8A-%D9%84%D8%B3%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%B2%D9%88%D8%AC%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D9%85%D8%AC%D8%AA%D9%85%D8%B9-308896.html"
  }
]