[
  {
    "type": "paragraph",
    "message": "المأساة التي عاشت أمل تفاصيلها وهي طفلة لم تكمل عامها العاشر، ما زالت حتى الآن تترك أثرها النفسي والجسدي فيها بقوة تمنعها من استكمال حياتها بشكل طبيعي. فعملية الختان التي خضعت لها رغماً عنها انتزعت معها الإحساس لا فقط جزءاً من جسدها. أمل،27 سنة، (رفضت ذكر اسمها)، بدأت الشعور بالأمل عندما علمت بوجود جلسات علاج تجميلية للأعضاء التناسلية باستخدام أشعة الليزر، لكن سرعان ما تلاشى هذا الأمل بعد معرفتها بتكلفة تلك الجلسات، لتزداد كراهية لممارسة العلاقة الجنسية مع زوجها بفعل التشويه الذي تعانيه بسبب الختان، وهو ما تجتهد في إخفائه عن زوجها. عمليات تجميل الأعضاء التناسلية باستخدام أشعة الليزر هي نمط مستحدث من العلاج ظهر عالمياً خلال العشر سنوات الأخيرة في الولايات المتحدة الأمريكية، وانتقل إلى أوروبا بعدها بثلاث سنوات. وقبل حوالى عام بدأت في الظهور في مصر عيادات تجري عمليات تجميل المهبل، بتوسيع أو تضييق مجراه، والذي يتأثر عادة بفعل تكرار الولادة، ما يؤثر على قدرة المرأة على الإحساس والتشبع الجنسي. كما تؤدي إلى السلس البولي أي فقدان القدرة على التحكم في البول. وهو ما حدث مع منال التي رفضت ذكر اسمها كاملاً. عمرها 37 عاماً وأنجبت أربع مرات، ما نتج عنه شعور بعدم الراحة أثناء ممارسة الحب، نتيجة توسع المهبل علاوة على السلس البولي وألام أسفل الظهر. وعبر أحد المنتديات النسائية، طرحت منال التساؤل حول مدى أفضلية إجراء جراحة أو الاستعانة بجلسات الليزر العلاجية لتضييق المهبل. تنوعت الإجابات، ما زاد من حيرتها. تقول لرصيف22 إنها خشيت من إجراء جراحة لكنها في الوقت نفسه شعرت بالقلق من جلسات الليزر لتفاوت الآراء حولها ولارتفاع قيمة الجلسات العلاجية، لكنها وجدتها الاختيار الأفضل لما هو معروف عن فعالية أشعة الليزر في علاجات أخرى، منها إزالة الشعر الزائد وتصحيح عيوب الإبصار. تضيف منال أنها حتى الآن تخجل من ذكر معاناتها لزوجها، وتنوي إقناعه بأنها تحتاج إلى إجراء طبي للعلاج من السلس البولي. في مصر، تتفاوت أسعار الجلسات العلاجية لتبدأ من 700 جنيه للجلسة وتصل إلى 5 آلاف. وبالسؤال عن عدد الجلسات جاء الرد بأنها لا تقل عن أربع، ويقوم الطبيب المختص بتحديد عددها وفقاً لطبيعة الحالة، ويتم تقديم هذه الخدمة العلاجية من خلال المراكز العلاجية الخاصة بالتجميل بالليزر مثل إزالة الشعر الزائد ونحت القوام وغيرهما. MAIN_LaserSurgery1\n"
  },
  {
    "type": "header",
    "message": "الأوربيات أكثر اهتماماً\n"
  },
  {
    "type": "paragraph",
    "message": "يقول الدكتور شريف الوكيل، أستاذ جراحات التجميل والمتخصص في تجميل الأعضاء التناسلية، لرصيف22 إن هذا النمط العلاجي ظهر عالمياً في الولايات المتحدة الأمريكية قبل 10 سنوات وكان هو أول من أدخله إلى أوروبا قبل نحو 7 سنوات. \"ما يشجعني على الاستمرار هو ما لمسته من تغير حياة السيدات للأفضل بعد العلاج، نتيجة تحسن ممارستهن الجنسية\"، يقول لرصيف22. يتعجب الوكيل من الخجل من هذا النوع من العمليات التجميلية الهامة في منطقة الشرق الأوسط، مؤكداً على أهميتها ما أدى إلى انتشارها في أوروبا لاهتمام السيدات بصحتهن الجنسية، بخلاف الثقافة العربية التي لا تضع لهذا الأمر الأولوية، فالمهم هو رضى الرجل. \"ما لا يفهمه الكثيرون هو أن شعور الرجل بالرضا مرتبط بحدوث النشوة الجنسية لدى الطرفين وهو ما يرتبط بعدم ترهل المهبل، والسبب الأهم هو قلة الوعي الجنسي لدى الطرفين\".\n"
  },
  {
    "type": "header",
    "message": "ثورة فكرية\n"
  },
  {
    "type": "paragraph",
    "message": "الحديث عن تجميل الأعضاء التناسلية لضحايا الختان لا يلقى الكثير من القبول من الناشطات المدافعات عن حقوق المرأة بدعوى تشجيعه على استمرار ممارسة عادة الختان وكأنها خطأ يمكن إصلاحه. إلا أن مؤسس الجمعية العالمية لتجميل الأعضاء التناسلية للسيدات والصحة الجنسية من الدعوات المناهضة لهذا النوع من العلاجات التجميلية بدعوى أنها تشجع على ممارسات الختان، لأنه حقيقة لا يمكن تجاهلها وترك الضحايا بدون مساعدة، وهذا بالطبع إلى جانب جهود وقف ممارسات الختان. \"الست حرة تاخد قرار يصالحها مع جسمها\" تقول انتصار السعيد، رئيسة مؤسسة القاهرة للتنمية والقانون، وهي منظمة مصرية غير حكومية وغير هادفة للربح ذات توجه نسوي. وأضافت لرصيف22 أنه من الظلم الحكم على السيدة استكمال حياتها وهي تعاني من مشكلة صحية ونفسية سببت لها التشوه، الذي بكل أسف تكلفة إصلاحه كبيرة لأن العمليات مكلفة مادياً. استكملت السعيد حديثها قائلةً إن الختان يتم على ثلاثة مستويات أسوأها على الإطلاق الختان السوداني الذي تتم ممارسته في النوبة وقرى أسوان التي تتسم بالفقر، وتستبعد تبني أي من المنظمات الدولية سواء المعنية بالصحة أو حقوق المرأة إجراء هذه العمليات لضحايا الختان، لأنه إجراء لا يساعد على التنمية أو الاستدامة. وترى أنه يمكن القضاء على مشكلة ختان الإناث كأحد أوجه العنف ضد المرأة من خلال التوعية. هذه الممارسة برأيها تحمل عدة جوانب مفجعة، منها أنه ما زالت هناك سيدات يتجولن في بعض القرى مرددات \"بطهر بتراب الفرن\"، أي أنهن يمكنهن ختان الفتيات ووقف النزيف بتراب الفرن مقابل أي مواد غذائية موجودة في المنزل.\n"
  },
  {
    "type": "header",
    "message": "الليزر ما بين مؤيد ومعارض\n"
  },
  {
    "type": "paragraph",
    "message": "أوضح الدكتور رأفت ناجي، استشاري أمراض النساء، أن استخدام الليزر في عمليات تضيق المهبل يقوم على استخدام التدفئة الحرارية لتسخين طبقات أنسجة المهبل الداخلية والألياف المكونة، وأهمها الكولاجين. وبهذا يمكن إعادة شدها، وتحفيزها على التجدد المستمر، لافتاً إلى أن الجلسات لا تحتاج لتخدير المريضة، ولا يوجد أي نزيف. يذكر أن لتقنية الليزر براءة اختراع في تجميل الأنسجة المهبلية بطريقة تسبب تحفيز الكولاجين. في المقابل يتحفظ الدكتور عطية أبوالنجا على استخدام أشعة الليزر في تجميل المهبل نظراً لما يحدثه من ضرر للأعصاب في منطقة المهبل، والذي قد يقلل من الحساسية في هذه المنطقة ويؤثر على الشعيرات الدموية. ولفت إلى أن استخدام أشعة الليزر في العلاج بصفة عامة هو أمر لا خلاف على أهميته وفعاليته، لا سيما في التعقيم. إلا أن الانسياق وراء الدعاية التي وصفها بالخادعة، والتي تروج لفكرة سهولة تلك الجراحة أو إمكانية إجرائها بأشعة الليزر دون أى آثار سلبية، يعتبر أمراً غير صحيح، إذ تتبعها فترة طويلة من الألم، ويجب أن تتم بواسطة طبيب متمرس فى هذا النوع تحديداً من الجراحات، فهى لا تشمل المهبل فقط بل تنطوى على خطوات محددة ومعقدة، تبدأ برفع المثانة المترهلة وتضييق عضلة المهبل الداخلية، ثم تضييق العضلات الخارجية وعنق الرحم والفتحة الخارجية للمهبل.\n"
  },
  {
    "type": "reference",
    "message": "https://issuu.com/milli-on-air/docs/millionair_aug_sept_2020"
  }
]