[
  {
    "type": "citation",
    "message": "WHEN it comes to orgasms – or lack of them – many women suffer in silence."
  },
  {
    "type": "paragraph",
    "message": "Many factors, from fatigue and mental illness to menopause, can lead to women not being able to climax\n\n"
  },
  {
    "type": "paragraph",
    "message": "But many are now turning to a revolutionary injection which costs an eye-watering £1000 in order to boost their orgasms.\n\nThe O-shot or O-boost claims to increase lubrication, stimulation of the clitoris and libido and improve female climax.\n\nAs an added bonus, it can also help with stress urinary incontinence, or bladder weakness, which is a common problem is women who have given birth.\n\nThe procedure  works by taking blood from the patient’s arm and then spinning it in a centrifuge to “activate” them and produce “high quality” Platelet Rich Plasma (PRP)."
  },
  {
    "type": "paragraph",
    "message": "This is then injected into It is injected into the area below the urethra and into the vaginal wall.\n\nDr Sherif Wakil, who offers the treatment at his Harley Street clinic, told The Independent: “The PRP generated in the centrifuge contains cell regenerating growth factors which, when injected into the vagina, trigger stem cells to increase blood flow and generate healthy tissue growth as well as helps improve the vascularization of the area.”\n\nThe doctor has treated over 2,000 women and says the new treatment is a much-needed boost."
  },
  {
    "type": "paragraph",
    "message": "The main reason for the procedure was to treat women who used to have orgasms and now do not, or are experiencing urinal incontinence or lichen sclerosis - a condition which affects the skin of the genitals.\n\nHe said: “The rise of non-surgical genital rejuvenation, in general, has increased a lot due to the advanced technology that is now present and patients now started to be informed but we are still in a very early stage.\n\n“The fact that women finally heard about a treatment that can at least help them regain some of their sensitivity as there was nothing at all in the market for that.\""
  },
  {
    "type": "paragraph",
    "message": "Dr Naomi McCullen from Sydney-based surgery The Manse Clinic said the shot can help with sexual wellbeing as well as stress urinary incontinence.\n\nShe told the Daily Mail: \"One to two treatments are necessary to begin with and can be repeated once yearly after that.\""
  },
  {
    "type": "reference",
    "message": "https://www.thesun.co.uk/fabulous/7991817/women-are-paying-1000-to-have-their-own-blood-injected-into-their-vaginas-in-a-bid-to-boost-orgasms/"
  }
]