[
  {
    "type": "paragraph",
    "message": "Don't worry about not enjoying sex as you get older - a new injection could rid you of all of your fears.\n\nDubbed the 'O-shot', it has helped many patients to achieve more orgasms and a more enjoyable love life. "
  },
  {
    "type": "paragraph",
    "message": "Offered in a private clinic in London, the £1,000 jab helps to provide more natural lubrication to those who lack it, according to Dr Sharif Wakil. \n\nHe claims to have personally administered the jab to 2,000 women both across the world at the Dr SW on Harley Street. "
  },
  {
    "type": "paragraph",
    "message": "In an interview with The Independent, he said that it works by using blood from the patient's own arm.\n\nPut into platelets, they are then transferred into a container that produces high quality plasma.\n\nThis is then injected into specific parts of the vagina, triggering an increased blood flow and the growth of healthy tissue. \n\nMany patients seek the treatment to regain their orgasms, with their older age meaning a lack of climaxing."
  },
  {
    "type": "paragraph",
    "message": "While others suffer from conditions such sexual arousal disorder, believed to affect 5 per cent of women.\n\nOthers could take the injection to rid them of pain - a common problem for those getting older as lubrication dries up. \n\nDr Wakil told the news website: 'As we grow older, our sights get impaired so we wear glasses, our hearing might get weaker so we wear hearing aids, this is no different. \n\n'This is a part of the female body that sees a lot of changes through life: from delivery, menopause, hormonal changes, and aging.  "
  },
  {
    "type": "paragraph",
    "message": "'The results in general of the \"O-shot\" varies, I always explain to my patients, it depends on where we are at the starting point, for example, their age, if they have medical conditions or whether they have hormonal problems.'\n\nBut he is keen to point out that it isn't guaranteed to provide unlimited orgasms."
  },
  {
    "type": "paragraph",
    "message": "Only half of women experience almost immediate effects in their sexual lives, the others just have slight improvements. \n\nThough many of his patients are now able to experience an orgasm through penetrative sex - something that only a quarter of women are believed able to do."
  },
  {
    "type": "paragraph",
    "message": "And despite most injections coming with side effects, Dr Wakil says he has yet to see any in the patients he has injected.\n\nThis comes after research last month found that female orgasms could play a key role in fertility.\n\nThe University College Cork study suggested reaching climax could increase a woman's chance of conceiving by as much as 15 per cent. "
  },
  {
    "type": "paragraph",
    "message": "Despite centuries of research, scientists have been somewhat ignorant about the underlying mechanisms of a climax.\n\nBut in November, neuroscientist Adam Safron, of Northwestern University, mapped out how rhythmic stimulation alters brain activity.\n\nIn a nutshell, sexual stimulation focuses neurons in such a way that women are sent into a trance.\n\nThey block out everything else and concentrating solely, intensely on the sensation alone."
  },
  {
    "type": "reference",
    "message": "https://www.dailymail.co.uk/health/article-4253214/Want-orgasms-O-shot.html"
  }
]