[
  {
    "type": "paragraph",
    "message": "Remember when Kim Kardashian had her face injected with her own blood?\n\nThe same method is now being used to help revive female libido and sexual sensation.. and yes, the jabs are exactly where you'd imagine. One patient, Sophia*, tells us what it's like to have the 'O Shot.'"
  },
  {
    "type": "paragraph",
    "message": "Laying on the couch in a Harley Street clinic, my feet up in stirrups, I watched as the doctor positioned a syringe full of my own blood cells against the most intimate area of my body. I braced myself for the needle prick and the nurse at my side squeezed my hand.\n\n\"Don’t worry,\" she whispered. \"This is going to change your life.\"\n\nYou might think what I was doing sounds extreme. But let me explain the journey that had taken me here."
  },
  {
    "type": "header",
    "message": "Sexual to sex-starved"
  },
  {
    "type": "paragraph",
    "message": "For as long as I can remember, I’ve always felt very confident in my own sexuality. I’m curvy – I’ve got boobs, I’ve got a bum – and I was used to getting attention from men. That always made me feel empowered.\n\nI enjoyed not only the effect I had on men but what came back to me in return. I enjoyed an amazing sexual connection with my first partners and found it easy to reach orgasm.\n\nThen I met Tim* and fell in love at first sight. Instantly I felt he liked me for my personality, not just my body, and that made me feel good. This was a new stage of my life and I felt ready to settle down and marry. It wasn’t a problem for me that our relationship wasn’t as sexual as I was used to."
  },
  {
    "type": "paragraph",
    "message": "As time went on, though, I began feeling more and more rejected. If we had sex, it was always because I initiated it. Usually he pushed me away and if we did do it, it was very monotonous. That was hard for me to understand – I wanted to share my body with my husband as a way of showing how much I loved him.\n\nPlease don’t think I’m sex mad. I craved intimacy as much as intercourse itself, but he was cold: there was little of the kissing or cuddling I longed for."
  },
  {
    "type": "paragraph",
    "message": "I often cried myself to sleep at night, wondering why my husband didn’t desire me. The only way I could cope was to switch off, suppressing any sexual thoughts. If my libido was the cause of all these problems, I needed to disconnect from that part of myself completely.\n\nOver time I stopped feeling the need to have sex, to even want to be touched. I lost any feeling of physical energy in my genitals and breasts. I thought, \"I don’t deserve sex. This is my life and I’m stuck with it.\"\n\nEventually, though, I realised I couldn’t deny my true self forever, and I told Tim our marriage was over. I needed to be me and be free again. But the thought of ever being intimate with another man terrified me: how could I ever have sex again when I felt dead between the legs?"
  },
  {
    "type": "paragraph",
    "message": "I began doing some research online, and that’s where I found out about the ‘O Shot’. The more I read about it, the more I thought, \"This is exactly what I need: something to restart my engine.\"\n\nThough £1,000 was a lot of money, I told myself some women might easily spend that on clothes; why shouldn’t I invest in my vagina instead? It was what was important to me."
  },
  {
    "type": "header",
    "message": "Cutting-edge technique"
  },
  {
    "type": "paragraph",
    "message": "At the clinic, the procedure was explained to me. Blood would be taken from my arm and a machine would separate out the cells which are richest in growth factors. Then they’d be injected into my clitoris and just inside my vagina. This would force my body to produce new cells, restoring sensation.\n\nI was left alone to apply a numbing cream, and then I got onto the couch. I won’t lie: the injections hurt. It was my fault because I hadn’t fully lifted the skin around my clitoris when I applied the cream, even though I’d been told to. So I felt it each time the needle went in: one, two, three and then back again. On a scale of one to 10, the pain was a seven.\n\nI didn’t even feel the injection inside my vagina though, and as a bonus the doctor used the leftover cells to plump up my labia. \"It loses volume as you get older so it’ll look nicer,\" he said. I walked out of the clinic with a big smile on my face, wishing I could shout out my secret to the world.\n\nIt sounds silly but at first I was actually afraid to find out if it had worked. I was so worried I’d be disappointed! I couldn’t resist taking a look, though. There wasn’t any bruising or pain, but I could see my clitoris looked larger – not freakishly huge, just engorged. It felt firm and springier too, where before it had felt flat."
  },
  {
    "type": "header",
    "message": "A new me 'down below'"
  },
  {
    "type": "paragraph",
    "message": "After two weeks, I couldn’t wait any longer. And… wow. I was on my own but it felt like having sex with the best lover in the world. The intensity of my orgasm was like nothing I’d ever experienced before. The sensation expanded through my whole body and lasted far, far longer.\n\nThat was nothing, though, compared to the first time I had sex again. I had the ‘O Shot’ in June, and I’ve had sex with one man since then. It was an absolute 10 out of 10. I must have come five, six times.\n\nOf course I didn’t tell him what I’d had done – women don’t tell secrets like that! – but he was obsessed with my body. He told me, \"You’ve got the best-looking vavoo I’ve ever seen in my life.\" I felt like a sexual goddess.\n\nI’ll need to have a top-up injection at some point as the effect will start to dilute, but for now it’s as good as ever. I will definitely treat myself when I need to, there’s no going back.\n\nHaving the ‘O Shot’ hasn’t just given me back what I had before. The satisfaction I feel now is on a whole new level. But it’s not just about the physical orgasm, beautiful as that is. It’s allowed me to feel good about myself again – happy, confident and reconnected to my own body. I finally feel like a woman again."
  },
  {
    "type": "header",
    "message": "Is sexual dysfunction common in women?"
  },
  {
    "type": "paragraph",
    "message": "Yes - about 30% of UK women have experienced a lack of interest in sex lasting three months or more. About 1 in 5 women have never had an orgasm, says Dr Sherif Wakil, who is the only practitioner in the Europe licensed to train others to inject the O Shot.\n\n"
  },
  {
    "type": "header",
    "message": "Isn't the new female Viagra going to solve all our problems anyway?"
  },
  {
    "type": "paragraph",
    "message": "The 'pink pill' Addiyi has been licensed by the FDA for treating low libido, and is expected in the UK soon. However, side effect risks include nausea, vomiting and fainting, and you can’t drink alcohol while taking it. Also bear in mind that female sexual problems aren't simply 'all in the mind' and can have a physical cause.\n\nDr Wakil explains, \"If arousal is interrupted by pain during sex, for instance from scar tissue from childbirth, it’s difficult to achieve orgasm. Blood flow to the clitoris often declines with age, which reduces sensation and orgasmic ability.\n\n\"Taking a pill won’t help if there is a physical problem: it’s like filling a car with gas when the pedal is disconnected from the engine. The O Shot aims to rejuvenate genital tissue, so the whole female orgasmic system reconnects.\""
  },
  {
    "type": "header",
    "message": "What do I need to know about the O Shot?"
  },
  {
    "type": "paragraph",
    "message": "There have been about 30,000 O Shots performed worldwide so far, and Dr Wakil says that infection is the only real risk if it's done by a licensed practitioner. While the O Shot is based on the same principle as the vampire facial, the technique is very specialised and you need somebody properly trained to inject the vaginal area. You can find a list of qualified practitioners at oshot.info.\n\nDepending on the areas being injected, the O Shot can also be used for treating bladder incontinence and has also shown promise for lichen sclerosus, a distressing and painful long-term skin disorder that affects genital tissue."
  },
  {
    "type": "header",
    "message": "Does the O Shot work for everyone?"
  },
  {
    "type": "paragraph",
    "message": "No. About 85% of my patients report a big improvement in sexual satisfaction, but any underlying hormonal imbalances can continue to affect libido,\" says Dr Wakil. \"These should be tested for and treated.\"\n\nAlso bear in mind that it's not a permanent solution and repeat injections (at around £1,000 a time) will be needed to maintain the results. Timings vary from patient to patient but on average, clients need a top up once a year."
  },
  {
    "type": "reference",
    "message": "https://www.mirror.co.uk/news/real-life-stories/sex-drive-died-vampire-vagina-6716116"
  }
]