[
  {
    "type": "citation",
    "message": "ACHIEVING multiple orgasms can be tricky for some women, while others struggle to reach orgasm at all."
  },
  {
    "type": "header",
    "message": "What is an orgasm shot?"
  },
  {
    "type": "paragraph",
    "message": "An orgasm short, or The O-Shot, is a treatment that can increase the size of the G-Spot, clitoris, and labia.\n\nThe procedure claims to treat sexual dysfunction and increase sexual pleasure, providing an aid to achieving orgasm.\n\nTestimonies say that for some women who have never reached orgasm before, managed it after receiving The O-Shot.\n\nThe procedure takes around 40 minutes and the effects last about one year."
  },
  {
    "type": "header",
    "message": "How does the treatment work?"
  },
  {
    "type": "paragraph",
    "message": "The goal of The O-Shot is to stimulate growth of new cells and make the injected areas more sensitive.\n\nPlatelets containing the patient’s own blood is taken from their arm, before being put in a special centrifuge which produces “high quality” Platelet Rich Plasma (PRP).\n\nThis is then injected into specific areas of the vagina.\n\nPatients can just have one shot or return for more which will build on the existing PRP.\n\nThe O-Shot takes 6-8 weeks to start working, because the PRP takes time to restore some of the nerve endings inside your vagina."
  },
  {
    "type": "header",
    "message": "What can you expect from the O-shot?"
  },
  {
    "type": "paragraph",
    "message": "Not only does the O-Shot promise more intense orgasms - but experts claim it increases sexual desire too.\n\nDr Mike Shenouda, founder of the O-Shot clinic in Sydney, told News.au: \"After the O-Shot, women experience greater arousal from clitoral stimulation, stronger and more frequent orgasms, increased ability to have a vaginal orgasm and an overall increased sexual desire.\n\nIn addition, the O-Shot increases natural lubrication and decreases urinary incontinence.\""
  },
  {
    "type": "header",
    "message": "Are there any side-effects to the O-Shot?"
  },
  {
    "type": "paragraph",
    "message": "Fortunately, there have been no significant side effects reported in all the countries where the procedure is performed.\n\nPotential side effects include temporary vaginal spotting, swelling, hypersensitivity, yeast infection and urinary tract infection.\n\nSome patients have reported vaginal sensitivity and sustained and excessive orgasms at the slightest stimulation.\n\nThe procedure works about 80% of the time."
  },
  {
    "type": "reference",
    "message": "https://www.thesun.co.uk/fabulous/5432447/orgasm-shot-treatment-adjust-g-spot-labia-clitoris/"
  }
]