[
  {
    "type": "paragraph",
    "message": "مما لاشك فيه أن كورونا او كوفيد  ١٩ غير كثيراً من مفاهيمنا، وأصبح  لحياتنا بعداً وعمقاً آخر … أصبحنا ننظر للأمور من زاويه آخرى أكثر تعمقًا ونعطي الأشياء حق قدرها . فهل تغيرت النظره الى مفهوم الجمال بعد إنتهاء أزمه كورونا؟. سؤال يطرح بشده هذه الأيام ويتداوله الجميع  خصوصا بعد أن فرضت ظروف العزل المنزلي الاحترازي كوقايه من انتشار فايروس كورونا التعايش مع فكره  البقاء في المنزل لأيام وأسابيع متواصلة ما أعطانا مساحه كبيره للعمل وإعاده اكتشاف النفس والذات ،  وتقييم احتياجاتنا وأولوياتها في حياتنا، ومنها  تقبل  المرأه عدم تمكنها مغادره المنزل و الذهاب الى عيادات التجميل … فهل أصبحت المرأه على قناعه أكثر بشكلها ومظهرها وأقل تطلبًا وهوسا بالعلاجات التجميليه .. يؤكد الدكتور شريف الوكيل أخصائي التجميل وإعاده ترميم الوظائف  والباحث في مجال الطب التجديدي والوظيفي ” زاد هوس المرأه بالعلاجات التجميليه مؤخرا وهذا يرجع نوعا  ما الى غياب الوعي عن الأضرار الحاصلة الى التمادي في العلاجات اكثر من الحد المسموح به، فالعلاجات هي لإظهار محاسن المرأه وليست لتشويهها ، فالجمال\n"
  },
  {
    "type": "paragraph",
    "message": "من وجهه نظر دكتور شريف الوكيل هو جمال مختلف لكل سيده فليس هنالك تعريف بسيط للجمال، فالنساء يختلفن عن بعضهن شكلا ومضمونا ، فنساء  موديلياني ورامبانت أشهر فناني القرن  السابع عشر اللذان عرفا برسوماتهما التي تتغنى بجمال النساء ، مختلفان تمامًا شكلا  ولكنهن رغم إختلافهن فهن جميلات من وجهه نظر الجميع . فالجمال لايتحدد بتباين  الحجم  والوزن بقدر  ارتكازه على التوازن   والحصول على الحد الأدنى من التماثل الجمالي. فكيف يمكن إذن أن نحدد جمال الوجه ؟ هل نحدده على أساس التماثل ؟؟\n\n"
  },
  {
    "type": "paragraph",
    "message": "يفقد الوجه الكثير من هيكله الأساسي   للعظام حول محجر العينين ويجعلهما  يفقدان من بريقهما  بانحسارهما  للداخل  وكذلك  يقل حجم الدهون وينحسر في منطقه اعلى الوجنتين ليرتكز أسفل جانبي الذقن ليتحول  شكل مثلث الجمال الهرمي  ويستقر  جانبيه أسفل الذقن بدلًا من أعلى الوجنتين كما كان في فتره العشرينيات والثلاثينات من العمر . !!! ولا يتوقف الأمر  فقط على انحسار  العين وتغير توزيع الدهون في الوجه بل فقدان الكولاجين والإلاسيتين والترطيب ، كل هذه العوامل تؤدي الى التقليل من سماكه البشره وترطيبها وبالتالي تبدو التجاعيد أكثر وضوحًا ، هذا ناهيك عن التأثير الضار  لأشعه الشمس دون استعمال المستحضرات الغنيه بعامل الوقايه من أشعه الشمس وكذلك إتباع أسلوب حباه غير صحي من قله النوم والإجهاد والتعب وعدم إعطاء العقل والبدن حقه الطبيعي في ادراكه وتجديد خلاياه وترميمها وشحذها  بالطاقة.\n"
  },
  {
    "type": "paragraph",
    "message": "فهل تفقد البشره معركتها في نهايه المطاف للأسباب الأنفه الذكر ؟\nبالتأكيد لا، ففي السنوات الأخيرة أحرز مجال العلاجات التجميليه تقدما كبيرا وأثبت كفاءته في إعاده عقارب الساعه للوراء وإستعاده المرأه لجمالها وحيويتها وشبابها من جديد من خلال علاجات تجميليه تقلل من مظاهر التجاعيد ، فخطوط التجاعيد حول العينين او كما تعرف بتجاعيد قدم الغراب  لم تعد مصدر قلق كما كانت سابقا وبالإمكان التقليل من مظهرها مع علاجات من البوتوكس أو (Botulinum Toxin.).    المستخلص  من البوتولينيوم  التي تعمل على الشلل المؤقت للعضلات وبالتالي التقليل من مظهر العبوس الذي يعطي عمرا أكبر بينما جاءت علاجات الفيللر لتقلل من الترهل الناتج عن  نقص الدهون وغيرها من العلاجات التي يقدمها الدكتور الوكيل في عيادته في هارلي ستريت منها ً:"
  },
  {
    "type": "paragraph",
    "message": "يفقد الوجه الكثير من هيكله الأساسي   للعظام حول محجر العينين ويجعلهما  يفقدان من بريقهما  بانحسارهما  للداخل  وكذلك  يقل حجم الدهون وينحسر في منطقه اعلى الوجنتين ليرتكز أسفل جانبي الذقن ليتحول  شكل مثلث الجمال الهرمي  ويستقر  جانبيه أسفل الذقن بدلًا من أعلى الوجنتين كما كان في فتره العشرينيات والثلاثينات من العمر . !!! ولا يتوقف الأمر  فقط على انحسار  العين وتغير توزيع الدهون في الوجه بل فقدان الكولاجين والإلاسيتين والترطيب ، كل هذه العوامل تؤدي الى التقليل من سماكه البشره وترطيبها وبالتالي تبدو التجاعيد أكثر وضوحًا ، هذا ناهيك عن التأثير الضار  لأشعه الشمس دون استعمال المستحضرات الغنيه بعامل الوقايه من أشعه الشمس وكذلك إتباع أسلوب حباه غير صحي من قله النوم والإجهاد والتعب وعدم إعطاء العقل والبدن حقه الطبيعي في ادراكه وتجديد خلاياه وترميمها وشحذها  بالطاقة.\n"
  },
  {
    "type": "paragraph",
    "message": "– الفيللر\n– البوتوكس\n– حقن البلازما الغنية بالصفائح الدموية لنضارة الوجه والمعروفة بـVampire Face Lift وهو العلاج الذي أدخله دكتور شريف الوكيل إلي أوروبا\n– كما يوجد علاج البلازما لايت لإزالة تهدل الجفون بدون جراحة\n– علاج المورفييس 8 لشد جلد الجسد والوجه وإذابة الدهون\n– بالإضافة إلي علاجات كثيرة للتلون الجلدي من التقشير الكيميائي إلي الماسك الطبي إلي الكريمات الطبية لتوحيد اللون إلخ …"
  },
  {
    "type": "paragraph",
    "message": "يسعى الدكتور الوكيل جاهدًا من خلال مهنته السامية في الطب على مساعده النساء والتغلب على مشاكلهن الجماليه الخارجية والداخلية كما يحب ان يطلق عليها الوكيل إذ يؤكد” الجمال هو أيضاً جمال النفس الناتج عن الراحة النفسية والتوازن النفسي الداخلي وهذا ما أحاول أن أقدمه في عيادتي اللندنيه بجمله من العلاجات التجميليه وايضا علاجات لمشاكل العلاقات الحميميه بين الزوجين ال™️ O Concept” ، متى ما كانت المرأه تشعر بالرضى ومتصالحة من نفسها وأرى الابتسامه تتربع وجهها ،  فهذا هو المكسب الحقيقي وهنا فقط أشعر أنني نجحت في مهمتي ومهنتي الطبيه التي تحتم علي إسعادهن وتعزيز ثقتهن بأنفسهن . يمكنك زيارة الموقع للمزيد من المعلومات عن علاجات ال O Concept™️.\n\n"
  },
  {
    "type": "reference",
    "message": "https://ar.harpersbazaararabia.com/%D8%A7%D9%84%D8%AC%D8%B1%D8%A7%D8%AD%D8%A9-%D8%A7%D9%84%D8%AA%D8%AC%D9%85%D9%8A%D9%84%D9%8A%D8%A9/116413-%D9%87%D9%84-%D8%AA%D8%BA%D9%8A%D8%B1%D8%AA-%D8%A7%D9%84%D9%86%D8%B8%D8%B1%D8%A9-%D8%A7%D9%84%D9%89-%D9%85%D9%81%D9%87%D9%88%D9%85-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%84-%D8%A8%D8%B9%D8%AF-%D8%A5"
  }
]