[
    {
        "title": "A Treatment That Women Should Consider",
        "description": "I have always appreciated doctors who can think out of the box and use new techniques to improve people's lives. Dr Sherif Wakil lived up to my expectations. Through oshot I was able to solve my problem with \"lichen sclerosus\" and all this with a precise person, passionately concerned, and ready to answer any of my questions. The treatment was fast, non-invasive and without creating discomfort. Thank you very much Dr Sherif Wakil for bringing this treatment to the UK.",
        "url": "https://youtu.be/9CJmkxKmLDE"
    },
    {
        "title": "Women Should Try this Treatment",
        "description": "Although hesitant at first, I found this treatment to be very important in solving all the craving problems I had. Through a non-invasive procedure I managed to feel like a woman again in a couple of weeks. I recommend this treatment to all women with sexual dysfunction problems and who are no longer able to experience what they would like.",
        "url": "https://youtu.be/V32C11_XktA"
    },
    {
        "title": "Incontinence Is No More a Problem",
        "description": "I had for a long-time vaginal laxity and incontinence due to stress. I have tried to solve such problems in the past but the only real solution I found was the Oshot technique practiced by Dr. Sherif Wakil. Thanks to this I was able to reduce vaginal laxity, incontinence problems and also to improve my sexual pleasure.",
        "url": "https://youtu.be/YcwRGH9RHrw"
    },
    {
        "title": "Intimate Life Matters",
        "description": "Vaginal dryness and pain during sexual intercourse have always been present in the last 5 years and have influenced many decisions. To try to solve, a friend recommended me the Oshot practiced by Dr. Sherif Wakil. Although initially skeptical I must admit that such treatment solved all my problems and allowed me to start my life again.",
        "url": "https://youtu.be/f19JI50ePWc"
    },
    {
        "title": "The Only Way to Solve my Problem",
        "description": "I had the Lichen Sclerosus per some time and to solve this problem I tried several treatments all results without great effects. When I tested the Oshot, I saw instead a huge change that was able over time to solve an important but many times hidden problem that is the Lichen Sclerosus.",
        "url": "https://youtu.be/my6HYMq2x_U"
    },
    {
        "title": "20min to Solve all my Problems",
        "description": "I had been suffering from pain during sexual intercourse and extreme vaginal dryness for 12 years. Through my doctor I tried different treatments (laser, radiofrequency) but without any success. When I took the path of Oshot thanks to Dr. Sherif Wakil, my problems were solved in a short time making me a real woman again. ",
        "url": "https://youtu.be/HXb2itt_0fU"
    },
    {
        "title": "I Regained Confidence in MySelf",
        "description": "I discovered Dr SW Clinics after a series of online searches to try to resolve my hypersensitivity in the vaginal area that prevented me from having sexual intercourses. Following the treatment, the results were incredible: my sensitivity problem disappeared, I managed to have greater orgasms and above all I regained confidence in myself.",
        "url": "https://youtu.be/G-ImxJdOFTE"
    }
]